{"translation-revision-date":"2022-03-22 10:18:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Social image":["Social afbeelding"],"Image":["Afbeelding"],"Select image":["Selecteer afbeelding"],"default":["standaard"],"Default Article type":["Standaard artikeltype"],"Default Page type":["Standaard paginatype"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Na het opslaan is deze instelling van toepassing op al je %1$s. %1$s die handmatig zijn geconfigureerd, blijven onaangeroerd.","Na het opslaan zijn deze instellingen van toepassing op al je %1$s. %1$s die handmatig zijn geconfigureerd, blijven onaangeroerd."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Kies hoe je %1$s standaard moet worden beschreven in de schema.org opmaak van je site. Je kan deze instellingen wijzigen voor individuele %1$s."],"Learn more about the schema settings":["Lees meer over de schema instellingen"],"Schema settings":["Schema instellingen"],"Person logo \/ avatar":["Persoonlijk logo \/ avatar"],"Get the %s plugin now":["Download nu de %s plugin"],"Truly optimize your site for a local audience with our %s plugin! Optimized address details, opening hours, store locator and pickup option!":["Optimaliseer je site echt voor lokaal publiek met onze %s plugin! Geoptimaliseerde adres gegevens, openingstijden, winkel locatie kiezer en ophaal optie!"],"Serving local customers?":["Bedien je lokale klanten?"],"Organization logo":["Logo organisatie"],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s":["Je hebt gebruiker %1$s ingesteld als de persoon waarvoor deze site is gemaakt. De profielgegevens van zijn of haar account worden nu gebruikt in de zoekresultaten. %2$sWerk het profiel bij om zeker te weten dat alle informatie klopt.%3$s"],"Select a user...":["Selecteer een gebruiker..."],"Please select a user below to make your site's meta data complete.":["Selecteer hieronder een gebruiker om de metagegevens van je site compleet te maken."],"Name":["Naam"]}},"comment":{"reference":"js\/dist\/settings.js"}}