{"translation-revision-date":"2022-03-22 10:18:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Configuration required":["Configuratie vereist"],"Please finish the Configuration workout first in order for this workout to be effective.":["Om deze workout te kunnen starten, dien je eerst de configuratieworkout te voltooien."],"In this step, you need to add the personal social profiles of the person your site represents. To do that, you should go to the user’s %1$sProfile page%2$s (opens in a new browser tab). Then, scroll down to the ‘Contact info’ section (see screenshot below) and fill in the URLs of the personal social profiles you want to add. Alternatively, ask the user or an admin to do it if you are not allowed.":["In deze stap moet je de persoonlijke sociale profielen toevoegen van de persoon die je site vertegenwoordigt. Ga daarvoor naar de %1$sProfielpagina%2$s (opent in een nieuw browsertabblad). Scroll vervolgens naar de sectie 'Contactinformatie' (zie de schermafbeelding hieronder) en vul de URL's in van de persoonlijke sociale profielen die je wilt toevoegen. Als je geen rechten hebt om dat te doen vraag het dan aan de gebruiker zelf of aan een beheerder."],"In this step, you need to add the personal social profiles of the person your site represents. To do that, you should go to the %1$sUsers%2$s > Profile page in a new browser tab. Alternatively, ask the user or an admin to do it if you are not allowed.":["In deze stap moet je de persoonlijke sociale profielen toevoegen van de persoon die je site vertegenwoordigt. Ga daarvoor naar de %1$sGebruikers%2$s > Profielpagina in een nieuw browsertabblad. Als je geen rechten hebt om dat te doen, vraag het dan aan de gebruiker zelf of aan een beheerder."],"%1$sImportant%2$s: Please select a name in step 2 for this step to be effective.":["%1$sBelangrijk%2$s: Selecteer een naam in stap 2 om deze stap effectief te laten werken."],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s Alternatively, ask the user or an admin to do it if you are not allowed.":["Je hebt de gebruiker %1$s geselecteerd als de persoon die deze site vertegenwoordigt. Het gebruikersprofiel van deze persoon zal nu gebruikt worden in de zoekresultaten. %2$sUpdate het profiel om ervoor te zorgen dat de informatie correct is.%3$s Als je geen rechten hebt om dat te doen, vraag het dan aan de gebruiker zelf of aan een beheerder."],"%1$sBack to all workouts":["%1$sTerug naar alle workouts"],"Getting your site in shape and keeping it SEO fit can be hard. We can help you get started! Take these step-by-step workouts, and you’ll be tackling some of the most fundamental SEO challenges!":["Je site in vorm krijgen en SEO fit houden kan moeilijk zijn. We kunnen je op weg helpen! Volg deze stap-voor-stap workouts, en je zult een paar van de meest fundamentele SEO uitdagingen aanpakken!"],"Saved!":["Opgeslagen!"],"Could not save this value. Please check the URL.":["Deze waarde kon niet worden opgeslagen. Controleer de URL."],"Could not save this value. Please check the URL or username.":["Deze waarde kon niet worden opgeslagen. Controleer de URL of gebruikersnaam."],"Twitter URL":["Twitter-URL"],"Facebook URL":["Facebook-URL"],"Email address":["E-mailadres"],"Organization logo (important)":["Logo van je organisatie (belangrijk)"],"Organization name (important)":["Naam van je organisatie (belangrijk)"],"Name (important)":["Naam (belangrijk)"],"Person logo \/ avatar (important)":["Persoonlijke logo of avatar (belangrijk)"],"Start workout!":["Start de workout!"],"Continue workout!":["Ga door met de workout!"],"%1$s\/%2$s steps completed":["%1$s\/%2$s stappen afgerond"],"Add internal links to your posts and pages":["Voeg interne links toe aan je berichten en pagina's"],"Make pages easier for Google and visitors to find":["Maak pagina's eenvoudiger om te vinden voor Google en je bezoekers"],"Orphaned content":["Verweesde inhoud"],"Clean up your unlinked content to make sure people can find it":["Ruim je niet gelinkte inhoud op om ervoor te zorgen dat mensen het kunnen vinden"],"Get guidance on how to use Yoast SEO to the fullest":["Krijg aanwijzingen over hoe je Yoast SEO ten volle kunt gebruiken"],"Receive best-practice tips and learn how to rank on search engines":["Ontvang tips voor de beste praktijken en leer hoe je kunt scoren in zoekmachines"],"Stay up-to-date with the latest SEO news":["Blijf op de hoogte van het laatste SEO nieuws"],"Unlock with %s!":["Ontgrendel met %s!"],"Thanks! Please click the link in the email we just sent you to confirm your newsletter subscription.":["Bedankt! Klik op de link in de e-mail die we je net hebben gestuurd om je aanmelding voor onze nieuwsbrief te bevestigen."],"That email address has already been subscribed.":["Dat e-mailadres is al aangemeld."],"That is not a valid email address. Check your email address and try again.":["Dat is geen geldig e-mailadres. Controleer je e-mailadres en probeer het opnieuw."],"Oops! Something went wrong. Check your email address and try again.":["Oeps! Er ging iets mis. Controleer je e-mailadres en probeer het opnieuw."],"Sign up!":["Schrijf je in!"],"Make your important articles rank higher":["Zorg dat je belangrijke artikelen hoger ranken"],"Bring more visitors to your articles":["Breng meer bezoekers naar je artikelen"],"Apply the optimal SEO settings to your site":["Pas de optimale SEO instellingen op je site toe"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respecteert jouw privacy. Lees %1$sons privacybeleid%2$s over hoe we omgaan met je persoonlijke informatie."],"Amazing! You’ve successfully finished the Configuration workout! %1$s now outputs the essential structured data for your site.":["Geweldig! Je hebt de configuratie training met succes afgerond! %1$s voert nu de essentiële gestructureerde gegevens voor je site uit."],"View other SEO workouts%1$s":["Bekijk andere SEO workouts%1$s"],"Make sure to also check out our other SEO workouts to really get your site into shape!":["Bekijk zeker ook onze andere SEO workouts om je site echt in vorm te krijgen!"],"Save and continue":["Opslaan en doorgaan"],"Before you finish this workout, please wait on this page until the SEO data optimization in step 1 is completed...":["Wacht op deze pagina tot de SEO-data-optimalisatie van stap 1 is afgerond voor je deze workout afrond."],"Sign up for the Yoast newsletter!":["Schrijf je in voor de Yoast-nieuwsbrief!"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors!":["Belangrijk: We verkopen deze data nooit. En natuurlijk verzamelen we, zoals altijd, geen persoonlijke informatie over jou of je bezoekers!"],"Screenshot:":["Schermafbeelding:"],"Help us improve Yoast SEO":["Help ons Yoast SEO te verbeteren"],"see which %s features you use or don't use;":["bekijk welke %s functies je gebruikt of niet gebruikt;"],"Do workout again":["Doe de workout nog een keer"],"collect info about the plugins and themes you have installed;":["info verzamelen over de plugins en thema's die je geïnstalleerd hebt;"],"In order to complete this step please select if we are allowed to improve Yoast SEO with your data.":["Om deze stap te voltooien kies je of we Yoast SEO mogen verbeteren met je gegevens."],"No, don’t track my site data":["Nee, mijn sitegegevens niet bijhouden"],"To provide the best experience for you, we need your permission to do the following things:":["Om je de beste ervaring te bieden, hebben wij jouw toestemming nodig om de volgende dingen te doen:"],"always load our customer support window so we can immediately assist you when you need help.":["onze klantenservice venster altijd laden, zodat wij je onmiddellijk kunnen assisteren als je hulp nodig hebt."],"Yes, you can track my site data":["Ja, je mag de data van mijn site tracken"],"A screenshot of the Contact Info section of a user's Profile page":["Een schermafbeelding van de sectie Contactinformatie van de profielpagina van een gebruiker"],"Before you finish this workout, please start the SEO data optimization in step 1 and wait until it is completed...":["Start de SEO gegevens optimalisatie in stap 1 en wacht tot deze is afgerond voordat je deze workout afmaakt."],"On the %1$sUsers%2$s page, hover your mouse over the username you want to edit. Click ‘Edit’ to access the user’s profile. Then, scroll down to the ‘Contact info’ section (see screenshot below) and fill in the URLs of the personal social profiles you want to add.":["Op de %1$sGebruikers%2$s pagina hover met jouw muis over de gebruikersnaam die je wilt bewerken. Klik op 'Bewerken' om het profiel van de gebruiker te openen. Scroll vervolgens naar beneden naar de sectie 'Contactinformatie' (bekijk schermafbeelding hieronder) en vul de URL's in van de persoonlijke sociale profielen die je wilt toevoegen."],"Finish this workout":["Workout afronden"],"Can we collect anonymous information about your website and how you use it?":["Mogen we anonieme data over je site en hoe je deze gebruikt verzamelen?"],"Do you have profiles for your site on social media? Then, add all of their URLs here, so your social profiles may also appear in a Google Knowledge Panel.":["Heb je profielen voor je site op sociale media? Voeg dan al hun URL's hier toe, zodat je sociale profielen ook in een Google kennis paneel kunnen verschijnen."],"Please be aware that you need to set a name and logo in step 2 for structured data to work properly.":["Let erop dat je in stap 2 een naam en logo moet instellen om gestructureerde gegevens goed te laten werken."],"Add a catchy tagline that describes your site in the best light. Use the keywords you want people to find your site with. Example: %1$s’s tagline is ‘SEO for everyone.’":["Voeg een pakkende slogan toe die jouw site in het beste daglicht stelt. Gebruik de keywords waarmee je wilt dat mensen jouw site vinden. Voorbeeld: %1$s sloganis 'SEO voor iedereen.'"],"You need to set a person name and logo for structured data to work properly.":["Je moet een persoonsnaam en logo instellen om gestructureerde gegevens goed te laten werken."],"You need to set an organization name and logo for structured data to work properly.":["Je moet een organisatienaam en logo instellen om gestructureerde gegevens goed te laten werken."],"Tell Google what kind of site you have and increase the chance it gets features in a Google Knowledge Panel. Select ‘Organization’ if you are working on a site for a business or an organization. Select ‘Person’ if you have, say, a personal blog.":["Vertel Google wat voor soort site je hebt en vergroot de kans dat deze in een Google Knowledge Panel wordt opgenomen. Selecteer 'Organisatie' als je werkt aan een site voor een bedrijf of een organisatie. Selecteer 'Persoon' als je bijvoorbeeld een persoonlijke blog hebt."],"Does your site represent an Organization or Person?":["Vertegenwoordigt je site een organisatie of een persoon?"],"Site tagline":["Site slogan"],"Site representation":["Site representatie"],"%1$sImportant:%2$s After you’ve completed (or made any changes to) a step below, please make sure to save your changes by clicking the ‘Save and continue’ button below that step.":["%1$sBelangrijk:%2$s nadat je een stap hieronder hebt afgerond (of gewijzigd), moet je ervoor zorgen dat je jouw wijzigingen opslaat door op de knop 'Opslaan en doorgaan' onder die stap te klikken."],"Continue":["Doorgaan"],"This workout step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Deze workout stap is momenteel uitgeschakeld, omdat je niet de laatste versie van Yoast SEO Premium gebruikt. Gelieve te updaten naar de laatste versie (ten minste %1$s). "],"Click the button below to optimize your SEO data. It will let us see your site as Google does, so we can give you the best SEO tips and improve technical SEO issues in the background! If you have a lot of content the optimization might take a while. But trust us, it's worth it! %1$sLearn more about the benefits of optimized SEO data.%2$s":["Klik op de knop hieronder om je SEO gegevens te optimaliseren. Het zal ons jouw site laten zien zoals Google dat doet, zodat we je de beste SEO tips kunnen geven en technische SEO problemen op de achtergrond kunnen verbeteren! Als je veel inhoud hebt kan de optimalisatie even duren. Maar geloof ons, het is het waard! %1$sLees meer over de voordelen van geoptimaliseerde SEO gegevens.%2$s"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this workout.":["Je kan nog steeds de SEO gegevens optimalisatie uitvoeren in de %1$sGereedschappen sectie%2$s. Zodra dat klaar is, vernieuw je deze workout."],"Optimize SEO data":["SEO-data optimaliseren"],"Configuration":["Configuratie"],"%1$sImportant:%2$s If the SEO data optimization in step 1 is running, you can already continue to the next steps.":["%1$sBelangrijk:%2$s Als de optimalisatie van de SEO gegevens in stap 1 loopt, kun je al verder gaan met de volgende stappen."],"Configure %1$s with optimal SEO settings for your site":["Configureer %1$s met optimale SEO instellingen voor je site"],"Need more guidance? We've covered every step in more detail in the %1$s%2$s configuration workout guide.%3$s":["Meer begeleiding nodig? We hebben elke stap meer in detail behandeld in de %1$s%2$s configuratie-workoutgids.%3$s"],"Do the five steps in this workout to configure the essential %1$s settings!":["Doe de vijf stappen in deze workout om de essentiële %1$s instellingen in te stellen!"],"Error stack trace":["Fout stack trace"],"Response":["Reactie"],"Error message":["Foutbericht"],"Status code":["Status code"],"Request method":["Aanvraagmethode"],"Request URL":["Aanvraag URL"],"Error details":["Fout details"],"The cornerstone approach":["De cornerstone aanpak"],"Rank with articles you want to rank with":["Rank met artikelen waarmee je wilt ranken"],"SEO workouts":["SEO workouts"],"Select image":["Selecteer afbeelding"],"Stop SEO data optimization":["SEO-gegevensoptimalisatie stoppen"],"SEO data optimization complete":["SEO-gegevensoptimalisatie voltooid"],"SEO data optimization is disabled for non-production environments.":["SEO-gegevensoptimalisatie is uitgeschakeld voor niet-productie omgevingen."],"Optimizing SEO data... This may take a while.":["Optimaliseren van SEO data... Dit kan even duren."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Deze functie bevat en vervangt de Text Link Counter en Internal Linking Analysis"],"Start SEO data optimization":["SEO-data optimaliseren"],"Select a user...":["Selecteer een gebruiker..."],"Wikipedia URL":["Wikipedia-URL"],"Configure %s in a few steps":["%s in een paar stappen configureren"],"Configure %s":["%s configureren"],"Social profiles":["Sociale profielen"],"Instagram URL":["Instagram-URL"],"LinkedIn URL":["LinkedIn-URL"],"MySpace URL":["MySpace-URL"],"Pinterest URL":["Pinterest-URL"],"YouTube URL":["YouTube-URL"],"Congratulations!":["Gefeliciteerd!"]}},"comment":{"reference":"js\/dist\/workouts.js"}}