{"translation-revision-date":"2022-03-22 10:18:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Connection failed":["Verbinding mislukt"],"Timestamp with WordProof":["Timestamp met WordProof"],"Connected to WordProof":["Verbonden met WordProof"],"Try again":["Probeer het opnieuw"],"Find possible solutions in this %1$sArticle%2$s.":["Vind mogelijke oplossingen in dit %1$sArtikel%2$s."],"There was a connection problem. This could be because your third party connections are blocked.":["Er was een verbindingsprobleem. Dat zou kunnen komen doordat je verbindingen van derden geblokkeerd worden."],"The %3$s will automatically be timestamped every time you %1$supdate%2$s or %1$spublish%2$s.":["De %3$s worden automatisch voorzien van een timestamp elke keer als je %1$supdatet%2$s of %1$spubliceert%2$s."],"Your %s is now protected via the blockchain!":["Je %s wordt nu beschermd via de blockchain!"],"Timestamp this %s":["Timestamp deze %s"],"reconnect to %s":["herverbind met %s"],"Tracking the ranking position...":["De rankingpositie aan het bepalen..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Er is iets misgegaan tijdens het bepalen van de positie(s) van je pagina. Probeer het later nog eens."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Voordat je je SEO-prestaties kunt bijhouden, dien je eerst een titel voor je bericht in te stellen en je bericht op te slaan als concept of de slug van het bericht handmatig in te stellen."],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Het lijkt erop dat er iets mis is gegaan tijdens het ophalen van je sitegegevens. %s en probeer het opnieuw."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Met %1$s kun je de positie van je pagina in de zoekresultaten bijhouden op basis van je keyphrases. %2$s"],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Je bent succesvol verbonden met %s! Je kan nu de SEO prestaties van de keyphrase(s) van deze pagina bijhouden."],"upgrade your %s plan":["upgrade je %s plan"],"No keyphrase has been set. Please set a keyphrase first.":["Er is geen keyphrase ingesteld. Zorg ervoor dat je eerst een keyphrase instelt."],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Je hebt %d keyphrases ingesteld en daarmee het maximale aantal keyphrases bereikt dat je kunt toevoegen aan je Wincher-account. Wil je meer keyphrases instellen? %s."],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Automatisch bijhouden van je keyphrases staat aan. Je keyphrase(s) worden automatisch bijgehouden door %s als je je bericht publiceert."],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s is momenteel de rankingpositie(s) van je pagina aan het bepalen. Dit kan even duren. Wacht even of kom later terug."],"Read more about keyphrase tracking with Wincher":["Lees meer over het tracken van keyphrases met Wincher"],"Track SEO performance":["SEO-prestaties bijhouden"],"* focus keyphrase":["* focus keyphrase"],"Position":["Positie"],"Tracking":["Tracking"],"SEO performance":["SEO-prestaties"],"Connect with %s":["Verbinden met %s"],"Position over time":["Positie in de loop van de tijd"],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Hieronder kun je voor elke keyphrase het bijhouden van je SEO prestaties aan- of uitzetten."],"Get more insights over at %s":["Krijg meer inzichten via %s"],"Learn more about the SEO performance feature.":["Leer meer over de functie SEO-prestaties."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Positie van je keyphrase in de afgelopen 90 dagen op een schaal van 0 tot 100."],"Get %s to unlock social previews!":["Ontvang %s om sociale voorbeelden te ontgrendelen!"],"Want to see how your content will look when it’s shared on %s?":["Wil je zien hoe je inhoud eruitziet als het is gedeeld op %s?"],"Read more about Schema.":["Lees meer over Schema."],"Select image":["Selecteer afbeelding"],"Last month":["Vorige maand"],"Two months ago":["Twee maanden geleden"],"Three months ago":["Drie maanden geleden"],"Four months ago":["Vier maanden geleden"],"Five months ago":["Vijf maanden geleden"],"Six months ago":["Zes maanden geleden"],"Seven months ago":["Zeven maanden geleden"],"Eight months ago":["Acht maanden geleden"],"Nine months ago":["Negen maanden geleden"],"Ten months ago":["Tien maanden geleden"],"Eleven months ago":["Elf maanden geleden"],"Twelve months ago":["Twaalf maanden geleden"],"Select country":["Land selecteren"],"Show results for:":["Resultaten weergeven voor:"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Er is een probleem opgetreden bij het zoeken naar gerelateerde keyphrases. Probeer het later opnieuw."],"Related keyphrase":["Gerelateerde keyphrase"],"Upgrade your %s plan":["Upgrade je %s abonnement"],"Get more insights at %s":["Krijg meer inzichten bij %s"],"Volume":["Volume"],"Trend":["Trend"],"Check out %s!":["Bekijk %s!"],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Je hebt het maximum van 4 gerelateerde keyphrases bereikt. Je kan gerelateerde keyphrases wijzigen of verwijderen in de %s metabox of zijbalk."],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Keyphrase volume in de laatste 12 maanden op een schaal van 0 tot 100."],"Learn more about the related keyphrases volume":["Leer meer over het volume van gerelateerde keyphrases"],"Learn more about the related keyphrases trend":["Leer meer over de trend van gerelateerde keyphrases"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Je hebt je aanvraaglimiet voor vandaag bereikt. Kom morgen terug of upgrade je abonnement op %s."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Wacht tot %1$s verbinding maakt met %2$s om gerelateerde keyphrases op te halen..."],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Zou je deze gerelateerde keyphrases willen kunnen toevoegen aan de %s analyse zodat je de inhoud nog verder kan optimaliseren?"],"The number of headers and header labels don't match.":["Het aantal headers en header-labels komt niet overeen."],"Sorry, there's no data available for that keyphrase\/country combination.":["Er zijn geen suggesties beschikbaar voor deze keyphrase\/land combinatie."],"Default for %1$s (%2$s)":["Standaard voor %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Dit helpt zoekmachines je site en je inhoud te begrijpen. Je kunt sommige van je instellingen voor de pagina hieronder wijzigen."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO beschrijft automatisch je pagina's met gebruikmaking van schema.org"],"Article type":["Artikeltype"],"Page type":["Paginatype"],"What type of page or content is this?":["Welk type pagina- of inhoud is dit?"],"Learn more about structured data with Schema.org":["Lees meer over structured data met Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Je kan het standaardtype voor %1$s wijzigen in je %2$sZoekweergave instellingen%3$s."],"Default Article type":["Standaard artikeltype"],"Default Page type":["Standaard paginatype"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Na het opslaan is deze instelling van toepassing op al je %1$s. %1$s die handmatig zijn geconfigureerd, blijven onaangeroerd.","Na het opslaan zijn deze instellingen van toepassing op al je %1$s. %1$s die handmatig zijn geconfigureerd, blijven onaangeroerd."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Kies hoe je %1$s standaard moet worden beschreven in de schema.org opmaak van je site. Je kan deze instellingen wijzigen voor individuele %1$s."],"Learn more about the schema settings":["Lees meer over de schema instellingen"],"Schema settings":["Schema instellingen"],"Learn more about page or content types":["Lees meer over pagina of inhoud types"],"%s preview":["%s voorbeeld"],"Should search engines follow links on this %s":["Moeten zoekmachines links volgen op deze %s"],"Learn more about the no-index setting on our help page.":["Meer informatie over de instelling voor geen indexen op onze help pagina."],"Learn more about canonical URLs on our help page.":["Meer informatie over canonieke URL's vindt je op onze help pagina."],"Learn more about the breadcrumbs title setting on our help page.":["Meer informatie over de titel instelling kruimelpad vindt je op onze help pagina."],"Learn more about advanced meta robots settings on our help page.":["Lees meer over de instellingen van geavanceerde meta robots op onze help pagina."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Hoewel je de instelling van meta robots hier kunt instellen, is de hele site ingesteld op no-index in de site brede privacy instellingen, zodat deze instellingen geen effect hebben."],"Learn more about the no-follow setting on our help page.":["Meer informatie over de instelling voor niet-volgen vindt je op onze help pagina."],"Google preview":["Google voorbeeld"],"Keyphrase":["Keyphrase"],"%d day":["%d dag","%d dagen"],"%s (current default for %s)":["%s (huidige standaard voor %s)"],"Allow search engines to show this %s in search results?":["Sta zoekmachines toe om deze %s te tonen in zoekresultaten?"],"Please provide a meta description by editing the snippet below.":["Voeg een metabeschrijving toe door de onderstaande snippet te bewerken."],"No":["Nee"],"Yes":["Ja"],"Advanced":["Geavanceerd"],"Breadcrumbs Title":["Kruimelpadtitel"],"Canonical URL":["Canonieke URL"],"No Archive":["Geen archief"],"No Image Index":["Geen afbeeldingsindex"],"No Snippet":["Geen snippet"],"View":["Bekijken"],"Meta robots advanced":["Meta Robots geavanceerd"]}},"comment":{"reference":"js\/dist\/classic-editor.js"}}