{"translation-revision-date":"2022-03-22 10:18:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"%s account":["%s account"],"This overview only shows you keyphrases added to Yoast SEO. There may be other keyphrases added to your %s.":["Dit overzicht laat alleen de keyphrases zien die je hebt toegevoegd aan Yoast SEO. Mogelijk zijn er nog andere keyphrases die je hebt toegevoegd aan %s."],"Your %s account does not contain any keyphrases for this website yet. You can track keyphrases by using the \"Track SEO Performance\" button in the post editor.":["Je %s-account bevat nog geen keyphrases voor deze site. Je kan de prestaties van keyphrases bijhouden door te klikken op de knop 'SEO-prestaties bijhouden' in de berichteditor."],"reconnect to %s":["herverbind met %s"],"Tracking the ranking position...":["De rankingpositie aan het bepalen..."],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Het lijkt erop dat er iets mis is gegaan tijdens het ophalen van je sitegegevens. %s en probeer het opnieuw."],"Connect %1$s with %2$s to track the ranking position of your site in the search results based on your keyphrase(s). %3$s":["Verbind %1$s met %2$s om de rankingpositie van je site in de zoekresultaten op basis van je keyphrase(s) bij te houden. %3$s"],"Read more about keyphrase tracking with Wincher":["Lees meer over het tracken van keyphrases met Wincher"],"Position":["Positie"],"Connect with %s":["Verbinden met %s"],"Position over time":["Positie in de loop van de tijd"],"Get more insights over at %s":["Krijg meer inzichten via %s"],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Positie van je keyphrase in de afgelopen 90 dagen op een schaal van 0 tot 100."],"Top performing keyphrases on your site":["Best presterende keyphrases op je site"],"The number of headers and header labels don't match.":["Het aantal headers en header-labels komt niet overeen."],"Keyphrase":["Keyphrase"],"%d day":["%d dag","%d dagen"],"View":["Bekijken"]}},"comment":{"reference":"js\/dist\/dashboard-widget.js"}}