Repository: grrr-amsterdam/wordpress-scaffold
Catalog: web/app/themes/wordpress-scaffold/languages/sage/*.po
Languages: ar, cs_cz, el, fi_fi, hr_hr, mk_mk, ms_my, pl_pl, ro_ro, zh_cn

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
mk_mk: Страницата која ја барате може да е тргната, преместена или да е привремено недостапна.
zh_cn: 你所寻找的页面可能已经被删除、修改名称，或是目前暂时无法使用。

source: Please try the following:
mk_mk: Ве молиме, пробајте го следното:
zh_cn: 请试着：

source: Check your spelling
mk_mk: Проверете го правописот.
zh_cn: 检查拼写是否正确

source: Return to the <a href="%s">home page</a>
mk_mk: Вратете се на <a href="%s">почетната страница</a>.
zh_cn: 回到<a href="%s">首页</a>

source: Click the <a href="javascript:history.back()">Back</a> button
mk_mk: Кликнете на копчето <a href="javascript:history.back()">Назад</a>.
zh_cn: 点击<a href="javascript:history.back()">返回</a>按钮

source: Primary Navigation
ar: قائمة التصفح الرئيسية
cs_cz: Hlavní navigace
el: Κύριο μενού πλοήγησης
fi_fi: Päävalikko
hr_hr: Primarna Navigacija
mk_mk: Примарно Навигационо Мени
ms_my: Menu Utama
pl_pl: Główne menu
ro_ro: Meniu navigare principal
zh_cn: 主要导航

source: Theme Activation
ar: تفعيل القالب
cs_cz: Aktivace šablony
el: Ενεργοποίηση Θέματος
fi_fi: Teeman aktivointi
hr_hr: Aktivacija Teme
mk_mk: Активирање
ms_my: Pengaktifan tema
pl_pl: Aktywacja tematu
ro_ro: Activare temă
zh_cn: 启用主题

source: %s Theme Activation
ar: تفعيل قالب %s
cs_cz: %s Aktivace šablony
el: %s Ενεργοποίηση Θέματος
fi_fi: %s - teeman aktivointi
hr_hr: Aktivacija Teme %s
mk_mk: %s активирање на темата
ms_my: %s Pengaktifan tema
pl_pl: Aktywacja Tematu %s
ro_ro: %s Activare temă
zh_cn: 启用主题 %s

source: Create static front page?
ar: إنشاء صفحة رئيسية ثابتة؟
cs_cz: Vytvořit statickou hlavní stránku?
el: Δημιουργία στατικής πρώτης σελίδας;
fi_fi: Luodaanko staattinen etusivu?
hr_hr: Da napravim statičnu početnu stranicu?
mk_mk: Сакате ли да креирате статична почетна страница?
ms_my: Buat halaman depan statik?
pl_pl: Utworzyć statyczną stronę główną?
ro_ro: Creez o primă pagina statică?
zh_cn: 是否建立静态首页？

source: Yes
ar: نعم
cs_cz: Ano
el: Ναί
fi_fi: Kyllä
hr_hr: Da
mk_mk: Да
ms_my: Ya
pl_pl: Tak
ro_ro: Da
zh_cn: 是

source: No
ar: لا
cs_cz: Ne
el: Όχι
fi_fi: Ei
hr_hr: Ne
mk_mk: Не
ms_my: Tidak
pl_pl: Nie
ro_ro: Nu
zh_cn: 否

source: Create a page called Home and set it to be the static front page
ar: إنشاء صفحة باسم Home وجعلها هي الصفحة الرئيسية الثابتة
cs_cz: Vytvořit stránku s názvem Home a nastavit jako statickou hlavní stranu
el: Δημιουργήστε μια σελίδα με όνομα Home και ορίστε την να είναι η στατική σελίδα home
fi_fi: Luo sivu nimeltä Etusivu ja aseta se staattiseksi etusivuksi?
hr_hr: Napravite stranicu sa naslovom Početna i postavite je kao statičnu početnu stranicu
mk_mk: Креирај страница наречена Почетна и постави ја како статична почетна страница
ms_my: Buat halaman dengan tajuk Home dan tetapkan ianya sebagai halaman depan statik
pl_pl: Utwórz podstronę Strona Główna i ustaw ją jako stronę startową
ro_ro: Creez o pagina numită Home si o setez ca prima pagina statică
zh_cn: 建立一个名为 Home 的页面并设置为静态首页

source: Change permalink structure?
ar: تغيير هيكلة الروابط الدائمة؟
cs_cz: Změnit strukturu odkazů?
el: Αλλαγή δομής permalink;
fi_fi: Vaihdetaanko osoiterakenne?
hr_hr: Promijeni permalink strukturu?
mk_mk: Да се промени ли структурата на линковите?
ms_my: Ubah struktur permalink?
pl_pl: Zmienić strukturę bezpośrednich odnośników?
ro_ro: Schimb structura permalink?
zh_cn: 是否修改固定网址结构？

source: Update permalink structure?
ar: تحديث هيكلة الروابط الدائمة؟
cs_cz: Aktualizovat strukturu odkazů?
el: Ενημέρωση δομής permalink;
fi_fi: Päivitetäänkö osoiterakenne?
hr_hr: Obnovi strukturu stalnih linkova?
mk_mk: Сакате ли да обновите структурата на линковите?
ms_my: Kemaskini struktur permalink?
pl_pl: Zaktaulizować strukturę bezpośrednich odnośników?
ro_ro: Actualizez structura permalink?
zh_cn: 是否更新固定网址结构？

source: Change permalink structure to /&#37;postname&#37;/
ar: تغيير هيكلة الروابط الدائمة إلى /&#37;postname&#37;/
cs_cz: Změnit strukturu odkazů na /&#37;postname&#37;/
el: Αλλαγή permalink δομής σε /%postname%/
fi_fi: Vaihdetaanko osoiterakenne muotoon /&#37;postname&#37;/?
hr_hr: Promijeni strukturu stalnih poveznica u /&#37;postname&#37;/
mk_mk: Смени ја структурата на линковите во /&#37;postname&#37;/
ms_my: Tukar struktur permalink menjadi /&#37;postname&#37;/
pl_pl: Zmień strukturę bezpośrednich odnośników na /&#37;postname&#37;/
ro_ro: Schimb structura permalink in: /&#37;postname&#37;/
zh_cn: 修改固定网址结构为 /&#37;postname&#37;/

source: Change uploads folder?
ar: تغيير مسار مجلد uploads ؟
cs_cz: Změnit složku pro nahrávání souborů?
el: Αλλαγή φακέλου uploads;
mk_mk: Да се промени ли директориумот за уплоадирани фајлови?
ms_my: Tukar folder muat naik?
ro_ro: Modific folderul de încărcări(upload)?
zh_cn: 是否修改上传文件夹？

source: Update uploads folder?
ar: تحديث مسار مجلد uploads؟
cs_cz: Aktualizovat složku pro nahravání souborů?
el: Ενημέρωση φακέλου uploads;
mk_mk: Сакате ли да го обновите директориумот за уплоадирани фајлови?
ms_my: Kemaskini folder muat naik?
ro_ro: Actualizez folderul de încărcări(upload)?
zh_cn: 是否更新上传文件夹？

source: Change uploads folder to /assets/ instead of /wp-content/uploads/
el: Αλλαγή φακέλου uploads σε /assets/ αντί του /wp-content/uploads/
mk_mk: Промени го директориумот за уплоадирани фајлови во /assets/, наместо /wp-content/uploads/
zh_cn: 将上传目录由 /wp-content/uploads 修改为 /assets/

source: Create navigation menu?
ar: إنشاء قائمة تصفح؟
cs_cz: Vytvořit hlavní menu?
el: Δημιουργία μενού πλοήγησης;
fi_fi: Luodaanko valikko?
hr_hr: Napravi navigacijski meni?
mk_mk: Сакате ли да креирате навигационо мени?
ms_my: Buat menu navigasi?
pl_pl: Utworzyć nawigacyjne menu?
ro_ro: Creez meniu de navigare?
zh_cn: 是否建立导航菜单？

source: Create the Primary Navigation menu and set the location
ar: إنشاء قائمة التصفح الرئيسية وتعيين مكانها
cs_cz: Vytvořit menu s hlavní navigací a nastavit umístění
el: Δημιουργήστε το Κύριο μενού πλοήγησης και ορίστε την θέση του
fi_fi: Luodaanko päävalikko ja asetetaan sille lokaatio?
hr_hr: Napravi primarni navigacijski meni i podesi lokaciju
mk_mk: Креирај го Примарното навигационо мени и сетирај му ја локацијата
ms_my: Buat Menu Navigasi Utama dan tentukan lokasinya
pl_pl: Utwórz Główne menu i ustaw jego położenie
ro_ro: Creeaza meniul principal de navigare si alege locatia
zh_cn: 建立主要导航菜单并且设定位置

source: Add pages to menu?
ar: إضافة صفحات لقائمة التصفح؟
cs_cz: Přidat stránky do menu?
el: Προσθήκη σελίδων στο μενού;
fi_fi: Lisätäänkö sivut päävalikkoon?
hr_hr: Dodaj stranice u meni?
mk_mk: Сакате ли да додадете страници на менито?
ms_my: Tambah halaman ke menu?
pl_pl: Dodać strony do menu?
ro_ro: Adaug paginile la meniu?
zh_cn: 是否添加页面到菜单？

source: Add all current published pages to the Primary Navigation
ar: إضافة جميع الصفحات المنشورة حاليا إلى قائمة التصفح الرئيسية
cs_cz: Přidá všechny aktuálně publikované stránky do hlavního menu
el: Προσθέστε όλες τις τρέχουσες δημοσιευμένες σελίδες στο Κύριο μένου πλοήγησης
fi_fi: Lisätäänkö kaikki julkaistut sivut päävalikkoon?
hr_hr: Dodaj sve do sada objavljene stranice u primarnu navigaciju
mk_mk: Додади ги сите објавени страници на Примарното навигационо мени
ms_my: Tambah semua halaman yang sudah diterbitkan ke Menu Utama
pl_pl: Dodaj wszystkie aktualnie opublikowane strony do Głównego menu
ro_ro: Adaugă toate paginile publicate la meniul principal de navigare
zh_cn: 添加所有已发表的页面到主要导航

source: Continued
ar: مستمر
cs_cz: Číst dále
el: Συνέχεια
fi_fi: Jatkuu
hr_hr: Nastavljeno
mk_mk: Повеќе
ms_my: Teruskan
pl_pl: Kontunuuj
ro_ro: Continua
zh_cn: 继续阅读

source: Please make sure your <a href="%s">.htaccess</a> file is writable
el: Παρακαλώ βεβαιωθείτε ότι το <a href="%s">.htaccess</a> αρχείο είναι εγγράψιμο
mk_mk: Ве молиме, уверете се дека вашиот <a href="%s">.htaccess</a> може да се едитира
zh_cn: 请确定你的 <a href="%s">.htaccess</a> 文件可以正常写入

source: Posted on %s at %s.
mk_mk: Публикувано на %s в %s.
zh_cn: 发表于 %s %s

source: Written by
mk_mk: Автор
zh_cn: 作者

source: Primary Sidebar
el: Κύριο Sidebar
mk_mk: Главен Сајдбар
zh_cn: 主要侧边栏

source: Footer
ar: التذييل
cs_cz: Patička
hr_hr: Podnožje
mk_mk: Футер
pl_pl: Stopka
zh_cn: 页脚

source: Use this widget to add a vCard
ar: استعمل هذه الوَدَجة لإضافة vCard
cs_cz: Použijte tento widget pro přidání vCard
el: Χρησιμοποιήστε αυτό το widget για να προσθέσετε μια vCard
mk_mk: Користи го овој виџет, за да додадеш vCard
ms_my: Gunakan widget ini untuk menambah vCard
ro_ro: Foloseste acest widget pentru a adauga vCard
zh_cn: 使用此小工具来添加 vCard使用此模組以新增 vCard

source: Title (optional):
zh_cn: 标题（可选）：

source: Street Address:
zh_cn: 地址：

source: City/Locality:
zh_cn: 城市：

source: State/Region:
zh_cn: 州：

source: Zipcode/Postal Code:
zh_cn: 邮政编码：

source: Telephone:
zh_cn: 电话：

source: Email:
zh_cn: 电子邮件地址：

source: (Edit)
ar: (تحرير)
cs_cz: (Upravit)
el: (Επεξεργασία)
fi_fi: (Muokkaa)
mk_mk: (Едитирај)
ms_my: (Kemaskini)
ro_ro: (Editează)
zh_cn: （编辑）

source: Your comment is awaiting moderation.
ar: تعليقك بانتظار الموافقة من طرف الإدارة.
cs_cz: Váš komentář čeká na schválení.
el: Το σχόλιό σας αναμένει έγκριση.
fi_fi: Kommenttisi odottaa moderointia.
mk_mk: Твојот Коментар чека на одобрение.
ms_my: Komen anda dalam senarai moderasi.
ro_ro: Comentariul tău asteaptă aprobare.
zh_cn: 你的留言正在审核中。

source: This post is password protected. Enter the password to view comments.
mk_mk: Овој пост е зашитен со лозинка. Внесете лозинка, за да ги видите коментарите.
zh_cn: 此文受密码保护。查看评论需请你输入密码。

source: &larr; Older comments
ar: &rarr; التعليقات الأقدم
cs_cz: &larr; Starší komentáře
el: &larr; Παλαιότερα σχόλια
fi_fi: &larr; Vanhemmat kommentit
hr_hr: &larr; Stari komentari
mk_mk: &larr; Постари коментари
ms_my: &larr; Komen terdahulu
pl_pl: &larr; Starsze komentarze
ro_ro: &larr; Comentarii mai vechi.
zh_cn: &larr; 旧评论

source: Newer comments &rarr;
ar: التعليقات الأحدث &larr;
cs_cz: Novější komentáře &rarr;
el: Νεότερα σχόλια &rarr;
fi_fi: Uudemmat kommentit &rarr;
hr_hr: Novi komentari &rarr;
mk_mk: Понови коментари &rarr;
ms_my: Komentar seterusnya &rarr;
pl_pl: Nowsze komentarze &rarr;
ro_ro: Cele mai noi comentarii &rarr;
zh_cn: 新评论 &rarr;

source: Comments are closed.
ar: التعليقات مغلقة.
cs_cz: Komentáře jsou uzavřeny.
el: Τα σχόλια είναι κλειστά.
fi_fi: Kommentointi on suljettu.
hr_hr: Komentari su zatvoreni.
mk_mk: Коментарите са исклучени
ms_my: KOmen ditutup.
pl_pl: Komentowanie jest zamknięte.
ro_ro: Comentariile sunt inchise.
zh_cn: 评论已被关闭。

source: Leave a Reply
ar: اترك تعليقًا
cs_cz: Komentovat
el: Αφήστε μια απάντηση
fi_fi: Jätä kommentti
mk_mk: Оставете коментар
ms_my: Tinggalkan Komen
ro_ro: Lasă un comentariu
zh_cn: 发表评论

source: Leave a Reply to %s
ar: اترك ردًا لـِ %s
cs_cz: Odpovědět na %s
el: Αφήστε μια απάντηση στον %s
fi_fi: Jätä kommentti artikkeliin %s
mk_mk: Оставете коментар за %s
ms_my: Balasan untuk %s
ro_ro: Lasă un raspuns la %s
zh_cn: 对 %s 发表评论

source: You must be <a href="%s">logged in</a> to post a comment.
ar: يجب عليك <a href="%s">تسجيل دخولك</a> لتتمكن من التعليق.
cs_cz: Pro napsání komentáře musíte být <a href="%s">přihlášeni</a>.
el: Θα πρέπει να είστε <a href="%s">συνδεδεμένος</a> για να δημοσιεύσετε ένα σχόλιο.
fi_fi: Sinun täytyy <a href="%s">kirjautua</a> voidaksesi kommentoida.
mk_mk: Треба да сте <a href="%s">логиран</a>, за да објавите коментар.
ms_my: Anda dikehendaki <a href="%s">daftar masuk</a> untuk menghantar komen.
ro_ro: Trebuie sa fii <a href="%s">logat</a> pentru a posta un comentariu.
zh_cn: 抱歉，你必须要<a href="%s">登录</a>才能发表评论喔！

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
ar: متّصل باسم <a href="%s/wp-admin/profile.php">%s</a>.
cs_cz: Přihlášen jako <a href="%s/wp-admin/profile.php">%s</a>.
el: Συνδεδεμένος ώς <a href="%s/wp-admin/profile.php">%s</a>.
fi_fi: Kirjauduttu nimellä <a href="%s/wp-admin/profile.php">%s</a>.
mk_mk: Логиран како: <a href="%s/wp-admin/profile.php">%s</a>.
ms_my: Daftar masuk sebagai <a href="%s/wp-admin/profile.php">%s</a>.
ro_ro: Logat ca <a href="%s/wp-admin/profile.php">%s</a>.
zh_cn: 已登录为 <a href="%s/wp-admin/profile.php">%s</a>。

source: Log out of this account
ar: تسجيل الخروج من هذا الحساب
cs_cz: Odhlásit z účtu
el: Αποσύνδεση από αυτόν τον λογαριασμό
fi_fi: Kirjaudu ulos
mk_mk: Одлогирај се од овој профил
ms_my: Daftar keluar bagi akaun ini
ro_ro: Delogheazăte din cont.
zh_cn: 退出登录此账号

source: Log out &raquo;
ar: &laquo; تسجيل الخروج
cs_cz: Odhlásit &raquo;
el: Αποσύνδεση &raquo;
fi_fi: Kirjaudu ulos &raquo;
mk_mk: Излез &raquo;
ms_my: Daftar keluar &raquo;
ro_ro: Delogare &raquo;
zh_cn: 退出登录 &raquo;

source: Name
ar: الاسم
cs_cz: Jméno
el: Όνομα
fi_fi: Nimi
mk_mk: Име
ms_my: Nama
ro_ro: Nume
zh_cn: 姓名

source: (required)
ar: (مطلوب)
cs_cz: (povinné)
el: (απαιτούμενο)
fi_fi: (pakollinen)
mk_mk: (задолжително)
ms_my: (wajib)
ro_ro: (necesar)
zh_cn: （必填）

source: Email (will not be published)
ar: البريد الالكتروني (لن يتم نشره)
cs_cz: E-mail (nebude publikován)
el: E-mail (δεν θα δημοσιευθεί)
fi_fi: Sähköposti (ei julkaista)
mk_mk: Емаил-адреса (нема да биде прикажана)
ms_my: Emel (tidak akan diterbitkan)
ro_ro: Еmail (nu va fi publicat)
zh_cn: 电子邮件地址（并不会被公开）

source: Website
ar: الموقع الالكتروني
cs_cz: Webovky
fi_fi: Kotisivu
mk_mk: Вебсајт
ms_my: Laman Web
zh_cn: 网站

source: Comment
ar: التعليق
cs_cz: Komentář
el: Σχόλιο
fi_fi: Kommentti
mk_mk: Коментар
ms_my: Komen
ro_ro: Comentariu
zh_cn: 评论

source: Submit Comment
ar: أرسل التعليق
cs_cz: Odeslat komentář
el: Υποβολή σχολίου
fi_fi: Lähetä kommentti
mk_mk: Испрати Коментар
ms_my: Hantar Komen
ro_ro: Adaugă comentariu
zh_cn: 提交评论

source: Pages:
ar: الصفحات:
cs_cz: Stránky:
el: Σελίδες:
fi_fi: Sivut:
hr_hr: Stranice:
mk_mk: Страници:
ms_my: Halaman:
pl_pl: Strony:
ro_ro: Pagini:
zh_cn: 页面：

source: Sorry, no results were found.
ar: عفوا، لم يتم العثور على نتائج.
cs_cz: Omlouváme se, žádné výsledky nebyly nalezeny.
el: Μας συγχωρείτε, δε βρέθηκαν αποτελέσματα.
fi_fi: Pahoittelut, ei hakutuloksia
hr_hr: Rezultati nisu pronađeni.
mk_mk: Жалиме, нема пронајдени резултати
ms_my: Maaf, tiada keputusan ditemui.
pl_pl: Nie znaleziono żadnych wyników.
ro_ro: Ne pare rău, nu sa gasit nici un rezultat.
zh_cn: 抱歉，没有搜索结果。

source: &larr; Older posts
ar: &rarr; المنشورات الأقدم
cs_cz: &larr; Starší příspěvky
el: &larr; Παλιότερα άρθρα
fi_fi: &larr; Vanhemmat artikkelit
hr_hr: &larr; Prijašnji članci
mk_mk: &larr; Постари постови
ms_my: &larr; Artikel sebelumnya
pl_pl: &larr; Starsze posty
ro_ro: &larr; Postări mai vechi
zh_cn: &larr; 旧文章

source: Newer posts &rarr;
ar: المنشورات الأحدث &larr;
cs_cz: Novější příspěvky &rarr;
el: Νεότερα άρθρα &rarr;
fi_fi: Uudemmat artikkelit &rarr;
hr_hr: Novi članci &rarr;
mk_mk: Понови постови &rarr;
ms_my: Artikel selanjutnya &rarr;
pl_pl: Nowsze posty &rarr;
ro_ro: Cele mai noi postări &rarr;
zh_cn: 新文章 &rarr;

source: Latest Posts
ar: آخر المنشورات
cs_cz: Nejnovější příspěvky
el: Πρόσφατες Δημοσιεύσεις
fi_fi: Uusimmat artikkelit
hr_hr: Najnoviji članci
mk_mk: Најнови Постови
ms_my: Artikel Terbaru
pl_pl: Ostatnie Posty
ro_ro: Ultimele postări
zh_cn: 最新的文章

source: Daily Archives: %s
ar: الأرشيف اليومي: %s
cs_cz: Denní archív: %s
el: Ημερήσιο Αρχείο: %s
fi_fi: Päiväkohtaiset artikkelit: %s
hr_hr: Dnevne arhive: %s
mk_mk: Дневни Архиви: %s
ms_my: Arkib Harian: %s
pl_pl: Archiwum postów z dnia: %s
ro_ro: Arhive zilnice: %s
zh_cn: 按日归档： %s

source: Monthly Archives: %s
ar: الأرشيف الشهري: %s
cs_cz: Měsíční archív: %s
el: Μηνιαίo Αρχείo: %s
fi_fi: Kuukausikohtaiset artikkelit: %s
hr_hr: Mjesečne arhive: %s
mk_mk: Месечни Архиви: %s
ms_my: Arkib Bulanan: %s
pl_pl: Archiwum postów z miesiąca: %s
ro_ro: Arhive luni: %s
zh_cn: 按月归档： %s

source: Yearly Archives: %s
ar: الأرشيف السنوي: %s
cs_cz: Roční archív: %s
el: Ετήσιο Αρχείο: %s
fi_fi: Vuosikohtaiset artikkelit: %s
hr_hr: Godišnje arhive: %s
mk_mk: Годишни Архиви: %s
ms_my: Arkib Tahunan: %s
pl_pl: Archiwum postów z roku: %s
ro_ro: Arhive ani: %s
zh_cn: 按年归档： %s

source: Author Archives: %s
ar: أرشيف الكاتب: %s
cs_cz: Archív autora: %s
el: Αρχείo Συγγραφέα: %s
fi_fi: Kirjoittajakohtaiset artikkelit: %s
hr_hr: Autorske arhive: %s
mk_mk: Архиви на Авторот: %s
ms_my: Arkib Penulis: %s
pl_pl: Archiwum postów autora: %s
ro_ro: Arhivă autori: %s
zh_cn: 按作者归档： %s

source: Search Results for %s
ar: نتائج البحث عن %s
cs_cz: Výsledky vyhledávání pro výraz: %s
el: Αποτελέσματα αναζήτησης για %s
fi_fi: Hakutulokset termille %s
hr_hr: Rezultati pretrage za %s
mk_mk: Резултати од пребарувањето на %s
ms_my: Hasil Carian untuk %s
pl_pl: Wyniki wyszukiwania dla frazy %s
ro_ro: Rezultate pentru %s
zh_cn: 搜索结果： %s

source: File Not Found
mk_mk: Страницата не е пронајдена
zh_cn: 找不到文件

source: Search for:
ar: ابحث عن:
cs_cz: Vyhledat:
el: Αναζήτηση για:
fi_fi: Hae termillä:
hr_hr: Traži:
mk_mk: Барање на:
ms_my: Carian untuk:
pl_pl: Szukaj dla:
ro_ro: Caută pentru:
zh_cn: 搜索：

source: Search
ar: ابحث
cs_cz: Hledat
el: Αναζήτηση
fi_fi: Hae
hr_hr: Pretraga
mk_mk: Барај
ms_my: Cari
pl_pl: Szukaj
ro_ro: Caută
zh_cn: 搜索

source: One Response to &ldquo;%2$s&rdquo;
ar: لا توجد ردود على &rdquo;%2$s&ldquo;
cs_cz: Jeden komentář k &ldquo;%2$s&rdquo;
el: Μία απάντηση στο &ldquo;%2$s&rdquo;
fi_fi: Yksi vastaus artikkeeliin &ldquo;%2$s&rdquo;
mk_mk: Еден одговор за &ldquo;%2$s&rdquo;
ro_ro: Un răspuns la &ldquo;%2$s&rdquo;

source: Sorry, but the page you were trying to view does not exist.
ar: عفوا، ولكن الصفحة التي كنت تحاول عرضها غير موجودة.
cs_cz: Omlouváme se, ale stránka, kterou hledáte, neexistuje.
el: Λυπούμαστε, αλλά η σελίδα που προσπαθείτε να δείτε δεν υπάρχει.
fi_fi: Pahoittelut, hakemaasi sivua ei löydy.
hr_hr: Žao nam je, ali stranica koju ste pokušavali vidjeti ne postoji.
ms_my: Maaf, tetapi halaman yang anda cuba untuk capai tidak wujud.
pl_pl: Strona, którą próbujesz wyświetlić nie istnieje.
ro_ro: Pagina pe care o cauti nu mai există pe acest site.

source: It looks like this was the result of either:
ar: قد يكون هذا نتيجة إما:
cs_cz: Příčin může být několik:
el: Αυτό μοιάζει να είναι αποτέλεσμα είτε:
fi_fi: Tämä voi johtua seuraavista asioista:
hr_hr: Rezultat toga bi mogao biti:
ms_my: Ia kelihatan seperti ini adalah hasil sama ada:
pl_pl: Może to być spowodowane:
ro_ro: Se pare ca acesta a fost rezultatul pentru:

source: a mistyped address
ar: عنوان مكتوب بشكل خاطئ
cs_cz: chybně napsaná adresa
el: λάθος διεύθυνση
fi_fi: kirjoitusvirhe osoitteessa
hr_hr: pogrešno unesena adresa
ms_my: salah taip alamat
pl_pl: nieprawidłowym adresem
ro_ro: o adresă gresită

source: an out-of-date link
ar: رابط انتهت صلاحيته
cs_cz: starý (neplatný) odkaz
el: ένα link που έχει λήξει
fi_fi: vanhentunut linkki
hr_hr: zastarila poveznica
ms_my: pautan tamat tempoh
pl_pl: nieaktualnym linkiem
ro_ro: un link vechi

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
ar: أنت تستعمل نسخة <strong>قديمة</strong> من متصفحك. فضلا <a href="http://browsehappy.com/">قم بتحديث متصفحك</a> لتحظى بتجربة استخدام أفضل.
cs_cz: Používáte <strong>neaktuální</strong> prohlížeč. <a href="http://browsehappy.com/">Aktualizujte svůj prohlížeč</a> pro lepší zážitky ze surfování po webu.
fi_fi: Käytössäsi on <strong>vanhentunut</strong> selain, mikä ei välttämättä tue sivun vaatimia tekniikoita. Ole hyvä ja <a href="http://browsehappy.com/">päivitä</a> käyttämäsi selain.
hr_hr: Koristite <strong>zastario</strong> pretraživač. Molimo <a href="http://browsehappy.com/">instalirajte noviju verziju pretraživača</a>.
ms_my: Anda menggunakan <strong>pelayar ketinggalan zaman</ strong>. Sila <a href="http://browsehappy.com/">naik taraf pelayar anda</ a> untuk meningkatkan pengalaman anda.
pl_pl: Używasz <strong>nieaktualnej</strong> przeglądarki. <a href="http://browsehappy.com/">Zaktualizuj ją</a> aby poprawić komfort korzystania z naszej witryny.
ro_ro: Folosesti un browser <strong>vechi</strong>. Te rog <a href="http://browsehappy.com/">actualizează-ti browserul</a> pentru o experienta mai bună.

source: Change uploads folder to /media/ instead of /wp-content/uploads/
ar: تغيير مجلد uploads إلى /media/ عِوض /wp-content/uploads/
cs_cz: Změnit složku pro nahrávání souborů na /media/ namísto /wp-content/uploads/
ms_my: Tukar folder muat naik ke /media/ berbanding /wp-content/uploads/
ro_ro: Schimbă folderul de încărcări in /media/ in loc de /wp-content/uploads/

source: Not Found
ar: غير موجود
cs_cz: Nenalezeno
el: Δεν βρέθηκε
fi_fi: Sivua ei löytynyt
hr_hr: Nije pronađeno
ms_my: Tidak ditemui
pl_pl: Nie znaleziono
ro_ro: Nu a fost găsit

source: Primary
ar: الرئيسيىة
cs_cz: Hlavní
fi_fi: Ensisijainen
hr_hr: Primarno
ms_my: Utama
pl_pl: Główny
ro_ro: Principal

source: By
ar: بواسطة
cs_cz: Autor
el: Από
hr_hr: autor
ms_my: Oleh
pl_pl: Przez
ro_ro: De către

source: Error locating %s for inclusion
fi_fi: Virhe yritettäessä sisällyttää %s liitteeseen
hr_hr: Greška u lociranju %s za uključivanje.
pl_pl: Błąd przy próbie załadowania pliku %s

source: These settings are optional and should usually be used only on a fresh installation
fi_fi: Nämä asetukset ovat valinnaisia, joita tulisi käyttää ainoastaan uudessa asennuksessa
hr_hr: Ova podešavanja su opcionalna i trebala bi biti korištena samo na novoj instalaciji.
pl_pl: Te ustawienia są opcjonalne i zwykle powinny być użyte tylko dla świeżej instalacji

source: Home
fi_fi: Etusivu
hr_hr: Početna
pl_pl: Strona Główna

source: Roots Starter Theme
fi_fi: Roots-aloitusteema
hr_hr: Roots Početna Tema

source: Roots is a WordPress starter theme based on HTML5 Boilerplate & Bootstrap. <a href="https://github.com/roots/roots/contributors">Contribute on GitHub</a>
fi_fi: Roots on Wordpress-aloitusteema kehittäjille sisältäen HTML5-boilerplaten ja Twitter Bootstrapin. <a href="https://github.com/roots/roots/contributors">Osallistu kehitykseen @ GitHub</a>
hr_hr: Roots je WordPress početna tema bazirana na HTML5 Boilerplate-u & Bootstrap-u. <a href="https://github.com/roots/roots/contributors">Contribute on GitHub</a>.

# comments title
source: One response to &ldquo;%2$s&rdquo;
hr_hr: Jedan odgovor u &ldquo;%2$s&rdquo;
pl_pl: Jedna odpowiedź do &ldquo;%2$s&rdquo;

source: Custom Template
hr_hr: Prilagođeni predložak
